/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Om migrations verktyg";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Lägg alla längst fram";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Översätt sparad sessions…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Göm migrations verktyg";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Göm övriga";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Migrations verktyg";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "MigrationAgent";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimera";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Inställningar…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Avsluta migrations verktyg";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Arkiv";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Visa alla";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fönster";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zooma";

